Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3171.html.tmx
Source language: nob
Languages: sme

source: PRM : Sametingsrådet bevilger 250 000 kr til Gáisá næringshage
sme: PRD : Sámediggeráđđi juolluda 250 000 ru Gáisá ealáhusguovddážii

source: Sametingsrådet har innvilget støtte til Gáisá næringshage til drift av selskapet for 2009 .
sme: Sámediggeráđđi lea juolludan doaibmadoarjaga Gáisá ealáhusguovddážii 2009 ovddas .

source: Sametingsrådet forvalter midler er avsatt til oppfølging av samarbeidsavtalene som Sametinget har med flere fylkeskommuner .
sme: Sámediggeráđđi hálddaša ruđaid mat leat oaivvilduvvon čuovvolit ovttasbargošiehtadusa mii Sámedikkis lea máŋgga fylkkasuohkaniin .

source: Det er av disse midlene Sametingsrådet bevilget støtte til Gáisá næringshage .
sme: Dáin ruđain lea Sámediggeráđđi juolludan doarjaga Gáisá ealáhusguovddážii .

source: Publisert av Magga , Sara Marja .
sme: Almmuhan Magga , Sara Marja .

source: Sist endret 26.08.2009
sme: Maŋimustá rievdaduvvon 26.08.2009

source: Sametingsrådet viser til samarbeidsavtalen fra 2003 med Finnmark fylkeskommune hvor det blant annet står at partene vil samarbeide om utvikling , synliggjøring og konkretisering av samisk næringspolitikk .
sme: Sámediggeráđđi čujuha ovttasbargošiehtadussii 2003 rájis Finnmárkku fylkkasuohkaniin gos čuožžu earret eará ahte oassálastit ovttasbarget ovdánahttit , čalmmustuhttit ja konkretiseret sámi ealáhuspolitihka .

source: Regionale utviklingsmidler er midler sametinsrådet disponerer til tiltak og prosjekter som har felles finansiering med fylkeskommuner .
sme: Regionálalaš ovdánahttinruđat leat ruđat maid Sámediggeráđđi hálddaša doaimmaide ja prošeavttaide main lea oktasaš ruhtadeapmi fylkkasuohkaniiguin .

source: For 2009 har Sametinget satt av 3,15 millioner til dette .
sme: 2009:s lei Sámediggi várren 3,15 miljovnna dása .

source: Gáisá næringshage ble etablert i 2007 og ligger i Tana kommune .
sme: Gáisá ealáhusguovddáš ásahuvvui 2007:s ja lea Deanu gielddas .

source: Gáisá næringshage er en samlokalisering av små kunnskapsintensive virksomheter som skal bygge opp et profesjonelt , faglig og sosialt miljø .
sme: Gáisá ealáhusguovddáš lea guovddáš masa leat čohkkejuvvon smávva máhttoárjjalaš doaimmat mat galget hukset profešunealla , fágalaš ja sosiála birrasa .

source: En næringshage har en dynamisk organisasjon og samler kompetanse .
sme: Ealáhusguovddážiin lea beaktilis organisašuvdna ja čohkke gelbbolašvuođa .

source: Organsiering er med å styre samarbeid , dele erfaringer og bidra til kompetanseheving .
sme: Organiseren lea mielde stivreme ovttasbargguid , juogada vásihusaid ja lea veahkkin gelbbolašvuođaloktemii .

source: Gáisá Næringshage skal drive frem kreative prosesser og være operatør for å gjennomføre utviklingsprosjekt .
sme: Gáisá ealáhusguovddáš galgá hástalit hutkás proseassaid ja leat operatevran čađahit ovdánahttinprošeavttaid .

source: Næringshagene i Norge er sammen med forsknings- og kunnskapsparker en viktig del av det virkemiddelapparat som skal følge opp og iverksette vedtatt nærings- og regionalpolitikk .
sme: Ealáhusguovddážat Norggas leat ovttas dutkan- ja máhttopárkkaiguin dehálaš oassin váikkuhangaskaoapmeapparáhtas mii galgá čuovvolit ja bidjat johtui mearriduvvon ealáhus- ja regionálapolitihka .

source: Marianne Balto
sme: Várrepresideanta Marianne Balto

source: Mobil
sme: Mobila

source: Link
sme: Liŋka

source: artikler
sme: Artihkkalat
